export const goodsArray = [
  {
    id: 0,
    title: 'Ролл угорь стандарт',
    price: 250,
    description: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
    image: 'image-01.jpg',
  },
  {
    id: 1,
    title: 'Калифорния лосось стандарт',
    price: 395,
    description: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
    image: 'image-02.jpg',
  },
  {
    id: 2,
    title: 'Окинава стандарт',
    price: 250,
    description: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
    image: 'image-03.jpg',
  },
  {
    id: 3,
    title: 'Цезарь маки хl',
    price: 250,
    description: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
    image: 'image-04.jpg',
  },
  {
    id: 4,
    title: 'Ясай маки стандарт 185 г',
    price: 250,
    description: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
    image: 'image-05.jpg',
  },
  {
    id: 5,
    title: 'Ролл с креветкой стандарт',
    price: 250,
    description: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
    image: 'image-06.jpg',
  },
];